Repository: viperet/AdminModule
Catalog: locale/*.UTF-8/LC_MESSAGES/AdminModule.po
Languages: uk_ua

source: Invalid query:
uk_ua: Невірний запит

source: Next
uk_ua: Наступна

source: Next page
uk_ua: Наступна сторінка

source: Previous
uk_ua: Попередня

source: Previous page
uk_ua: Попередня сторінка

source: Query:
uk_ua: Запит:

source: Replacement count doesn't match
uk_ua: Кількість замінників не вірна

source: To the begining
uk_ua: До початку

source: To the end
uk_ua: В кінець

source: On
uk_ua: Вкл

source: Off
uk_ua: Викл

source: Add record
uk_ua: Створення

source: Edit record
uk_ua: Редагування

source: Save
uk_ua: Зберегти

source: filter
uk_ua: фільтр

source: remove filter
uk_ua: відключити фільтр

source: Add
uk_ua: Додати

source: Delete selected records?
uk_ua: Видалити вибрані записи?

source: Delete selected
uk_ua: Видалити вибране

source: Actions
uk_ua: Дії

source: Edit
uk_ua: Редагувати

source: Clone
uk_ua: Клонувати

source: Delete
uk_ua: Видалити

source: Fill required field '%s'
uk_ua: Заповніть обов'язкове поле '%s'

source: Required field
uk_ua: Обов'язкове поле

source: File not uploaded
uk_ua: Файл не завантажений

source: Delete file
uk_ua: Видалити файл

source: Upload file
uk_ua: Завантажити файл

source: Upload of files with extension '%s' is forbidden
uk_ua: Завантаження файлів типу '%s' заборонено

source: Invalid file format
uk_ua: Неправильній формат файла

source: Allowed file formats:
uk_ua: Дозволені формати файла:

source: Invalid file format '%s'
uk_ua: Неправильній формат файла '%s'

source: Maximum file size %s
uk_ua: Максимальний розмір файла %s

source: File too large
uk_ua: Файл занадто великий

source: Upload file in field '%s'
uk_ua: Завантажте файл в поле '%s'

source: Form has errors
uk_ua: Помилки в формі

source: Yes
uk_ua: Так

source: No
uk_ua: Ні

source: Latitude
uk_ua: Широта

source: Longitude
uk_ua: Довгота

source: You can edit coordinates by dragging point on the map
uk_ua: Ви можете редагувати координати, перетягнувши точку на карті

source: Please fill required field '%s'
uk_ua: Будь ласка, заповніть обов'язкове поле '%s'

source: Time format - HH:MM
uk_ua: Формат часу - ЧЧ:ХХ

source: Wrong time format in '%s'
uk_ua: Неправильний формат часу в '%s'

source: Date/time format - DD.MM.YYYY HH:MM
uk_ua: Формат дати/часу - ДД.ММ.РРРР ЧЧ:ХХ

source: Wrong date/time format in '%s'
uk_ua: Неправильний формат дати/часу в '%s'

source: Please enter correct email address
uk_ua: Введіть корректний адрес email

source: Please enter correct URL (http://...)
uk_ua: Введіть корректний URL (http://...)

source: Please enter integer number
uk_ua: Введіть ціле число

source: Please enter positive number
uk_ua: Введіть позитивне число

source: Please enter number in '%s'
uk_ua: Введіть число в '%s'

source: Please enter number
uk_ua: Введіть число

source: DD.MM.YYYY
uk_ua: ДД.ММ.РРРР

source: DD.MM.YYYY HH:MM
uk_ua: ДД.ММ.РРРР ЧЧ:ХХ

source: Error in field '%s'
uk_ua: Помилка в полі '%s'

source: Fill at least one entry in '%s'
uk_ua: Введіть хоча б одне значення в поле '%s'

source: Copy
uk_ua: Копіювати

source: Delete?
uk_ua: Видалити?

source: Passwords don't match
uk_ua: Паролі не співпадають

source: Min password length %s chars
uk_ua: Мінімальна довжина пароля %s символів

source: Min length %s chars
uk_ua: Мінімальна довжина %s символів

source: Max password length %s chars
uk_ua: Максимальна довжина пароля %s символів

source: Max length %s chars
uk_ua: Максимальна довжина %s символів

source: New password
uk_ua: Новий пароль

source: New password again
uk_ua: Ще раз новий пароль

source: To change password enter new password in both fields
uk_ua: Щоб змінити пароль введіть новий пароль в обидва поля

source: Minimum size
uk_ua: Мінімальний розмір

source: Any size
uk_ua: Довільний розмір

source: Click on image to crop
uk_ua: Клікніть на зображенні для обрізання

source: Delete image
uk_ua: Видалити зображення

source: Upload from computer
uk_ua: Завантажити з компьютера

source: find image
uk_ua: знайти зображення

source: or upload image from URL
uk_ua: або завантажити з URL

source: Unknown file format in %1, signature %2
uk_ua: Невідомий формат файла в %1, сигнатура %2

source: Close
uk_ua: Закрити

source: Image search
uk_ua: Пошук зображень

source: Search
uk_ua: Пошук

source: Image cropping
uk_ua: Обрізання зображення

source: Apply
uk_ua: Обрізати

source: Export
uk_ua: Експорт

source: add records
uk_ua: додати запис

source: Records not found
uk_ua: Немає записів

source: No records yet,
uk_ua: Записів ще немає,

source: Import
uk_ua: Імпорт

source: Data modification in '%s'
uk_ua: Змінення даних в '%s'

source: Data insertion in '%s'
uk_ua: Вставка даних в '%s'

source: Data deletion in '%s'
uk_ua: Видалення даних в '%s'

source: Unknown operation in '%s'
uk_ua: Невідома операція в '%s'

source: Save and stay
uk_ua: Зберегти та залишитись

source: Columns
uk_ua: Стовбчики
